'use strict';
import React from 'react';

const MenuNameDictionary = {
    0: '모든메뉴',
    13: '연어',
    14: '까넬',
    18: '트러플',
    19: '수비드 닭',
    20: '매운갈비',
    21: '함박',
    22: '노리츠쿠',
    23: '할랄치킨',
    24: '동파육',
    25: '샐러드 파스타',
    26: '페스토 파스타',
    27: '쿠스쿠스',    
    28: '먹물',
    29: '모르칸',
    30: 'BBQ',
    10000: '에비앙',
    10002: '산펠 자몽',
    10003: '페리에',
    10004: '콜드원',
    20003: '그라브락스',
    20004: '샐러드단품',
    20005: '샐러드세트',
    20008: '피낭시에',
};

module.exports = MenuNameDictionary;
